const jsonList = [
  {
    id: '见习死神',
    by: '洛小鱼',
    src: 'http://www.hellowelcome.cn/bdq/audios/见习死神.mp3',
    auth: '小军',
    content:
      '<div><p>生命，是我们来到这个世界上之后，唯一平等的东西。而死亡，是这世界上最伟大的冒险.</p><p>曾经流传着这样的一个故事，当你生命快要结束的时候，有一位死神专门来到你面前，他的任务是要设法让你接受“自己即将死去”这件事，然后带着你离开，到底会去哪里，谁也不知道.</p><p>当然，这个传言无从考证，按道理说，见过死神的人都应该已经跟着他们离开了。</p><p>小百合生活在混凝土森林里，每天过着单调麻木的生活。每天早上她一出门，熙熙攘攘的人群就会像海浪一样把她包裹住，直到庸庸碌碌的一天结束。她不知道自己是为了什么而活着。</p><p>一个晴朗的早上，小百合推开窗户。阳光异常的明媚。</p><p>一个晴朗的早上，小百合推开窗户。阳光异常的明媚</p><p>这时，她发现窗台上蹲着一个小男孩。</p><p> 她十分惊讶：“你是谁啊？”</p><p> 小男孩平静的回答说：“你好，小百灵，我是你的死神。”</p><p> “死神！？”小百合感到一阵晕眩，然后紧张的喊道“可是……等等！我不叫小百灵！我叫小百合啊！”</p><p>“是吗！？”小男孩瞬间变得比她还要紧张，手忙脚乱的拿出一个笔记本，开始乱翻……</p><p>“哦对不起！对不起！我念错了，咳咳咳……我们……我们重新再来一遍好吗？”</p><p>“……啊？”小百合迷糊了。。。。</p><p>没等她同意，小男孩就跳到窗外，站在半空中，然后把窗户小心翼翼的关闭，在玻璃外面朝小百合打着手势，貌似是想让她打开窗户。</p><p>小百合无奈的打开窗户，小男孩立刻飞到窗台上，摆出和刚才一样帅的造型，蹲在小百合的面前。一脸期待的望着她。</p><p>然后。</p><p>一片安静。两个人大眼瞪小眼。半个小时过去了。</p><p>小男孩终于忍不住了，他弱弱的问道：“你……你难道不应该问我是谁吗？”</p><p>“你爱说不说！”小百合板着脸回答。</p><p>小男孩尴尬的跳进屋子里，双手捧着着笔记本，一本正经的对她说：“你好，小百合，我是你的死神，见习死神，如果今天可以完成任务通过考核，我就会正式成为死神。谢谢合作！”</p><p> “怎么可能！你是说我快要死了吗！！”</p><p>小男孩挠了挠头，“额，按道理说，应该是这样，但是也不一定，所以他们才派我来。”</p><p>“我还有多久时间？”</p><p>“你还有一天时间。有什么没有完成的心愿，你都可以赶快完成，生命很珍贵，不要留下遗憾。”</p><p>有什么心愿？小百合想来想去，突然想起来小时候常常去奶奶家门前的小河边钓鱼，长大后，她已经很久没有去钓鱼了。她忽然好想钓鱼。于是她决定用最后的一天时间来钓鱼，把它作为自己最后的一段美好的回忆。</p><p>见习死神陪小百合在郊外待了整整一天，他们钓了一大桶鱼。夜色降临，小百合对见习死神说：“谢谢你满足了我最后的一个心愿，我们走吧”见习死神摇摇头说：“先不急，你还有什么心愿吗？一起完成了吧。</p><p>她想了想：“我想把这些鱼煮给你吃，作为对你的感谢！”</p><p>见习死神高兴的说：“好啊！不过今天时间不早了，早点休息。你明天煮给我吃吧！”</p><p>不等小百合反应过来，见习死神就飞走了。</p><p> 第二天的早晨，依然很晴朗。小百合一起床就去打开窗户，见习死神迫不及待的跳进来，嚷着要吃鱼，并且说吃完鱼就带她走。小百合其实有着很好的厨艺，只不过平时太忙碌，也没有兴趣好好地做一顿饭。</p><p>她心想，既然这是最后一次做饭了，那就好好地为自己做一顿大餐，作为最后的晚宴。这样也就没什么遗憾了。</p><p> 一整个白天，她都在做着各式各样的菜肴，当然，主要的大菜还是鱼，红烧鱼，清蒸鱼，糖醋鱼。。。。晚饭的时候，见习死神可谓是大饱口福。临走时还两只手各拎了一条鱼，说是要给前辈们常常。</p><p>“你看我两只手都拎着鱼，没法带你走。要不，明天我再来找你吧”见习死神打着嗝，晃晃悠悠的飞走了。</p><p> 小百合很无语的看着他的背影。</p><p>当天夜里下了大雨。温度骤降。</p><p> 第三天早上，小百合打开窗户的时候，一个湿淋淋的人影迅速冲进来，她仔细一看，原来是被大雨淋成了落汤鸡的见习死神阁下。</p><p>见习死神惨白的脸打着哆嗦说到：“快……给我拿一杯热水！阿嚏！”</p><p>小百合拿来热水和体温计，发现他发了高烧，烧得满嘴胡话，小百合喂他吃了药，并且照顾了他一整天。她从来不知道原来自己也懂得照顾人，而且可以照顾得这么好。</p><p>傍晚时，见习死神已经好的差不多了。小百合告诉他，郊外的山上有一种草，治伤寒感冒特别好，如果有那种药，他的病会好得更快。</p><p> 见习死神连忙说：“那我明天再带你走！你明天帮我熬那种药好吗？我最讨厌生病了！”</p><p>“好吧……明天见，见习死神O(∩_∩)O！”</p><p>就这样，一天天过去了，每天傍晚，小百合都会找到下一件需要去做的事，而死神呢，也会一次次的延长她的寿命，每一次都只是延长一天。她发现自己的生命不但没有缩短和消失，反而变得充实起来。</p><p>见习死神，一直没有成为真正的死神，因为他的任务，始终没有完成。直到有一天，见习死神没有出现在小百合的窗台</p><p> 后来，他再也没有出现。</p><p>我为了什么而活着？我们常常问自己。</p><p>答案很多。</p><p>为了父母，为了亲人，为了朋友，为了爱情，为了实现理想，为了履行使命。</p><p>来到这个世上，遇见那么多人，经历那么多事，成长，蜕变，痛苦，更多的是快乐。你的生命，你想要怎样的对待。</p><p>如果明天我将离去，我还有什么事要做？</p><p>未来足够你爱。</p><p><晚安></p><p>茫茫人海中，你是那平凡而独一无二的烛火，你可曾找到自己的位置？还好有我这个坏人，愿意牺牲自己去重新点亮你的人生。如果有一天你会记起我，不要嘲笑我是一个笨蛋死神。我知道我不该骗你。我不是你的见习死神。我是你的见习天使。</p></div>'
  },
  {
    id: '月亮之子',
    by: '洛小鱼',
    auth: '小军',
    src: 'http://www.hellowelcome.cn/bdq/audios/月亮之子.mp3',
    content:
      '<div><p>每天晚上，当月亮升起的时候，月亮之子就会降临地面。</p><p>深夜里，他会独自一个人，无忧无虑的在月光下散步。</p><p>天亮前，他就会消失。</p><p>没有什么目的性，他与这个世界没有什么联系。他只是以这样一种简单的姿态，在特定的时候，存在于这个世界。</p><p>在一个寒冷的夜晚，他像往常一样在皎洁的月光下散步。</p><p>这时，他在路边看到了一个昏倒的小女孩。</p><p>于是他把小女孩抱在怀里，带到一棵大树下，在周围点燃了一堆篝火。</p><p>也许是篝火的温暖，也许是月亮之子的怀抱的温暖，不一会儿，小女孩就醒了过来。</p><p>小女孩惊讶的问，你是谁啊？</p><p>月亮之子撒谎道，我只是一个路过的行人，看到你昏迷，就带你过来烤烤火。你好一些了吗？</p><p>小女孩本能的往月亮之子的怀里挤了挤，然后说，我没事，就是有一些累，睡一觉就好了。</p><p>月亮之子抱紧她说，那就睡吧。天亮了再赶路。</p><p>半夜的时候，小女孩又醒了一次，她指着那堆篝火说真好看，就像跳舞的小精灵，据说跳舞的小精灵的脚丫是火焰做的，只有内心最纯净的人才能看得到那舞蹈。</p><p>月亮之子给小女孩讲了好多小故事，小女孩很开心，她说恶魔其实是个乖孩子，因为它没有伤害过任何人。她又说见习死神一定是天使变的，原来天使有时候也会撒谎。</p><p>小女孩躺在月亮之子的怀里，抬头望着漫天繁星，开始数星星……没过多久，她再一次睡着了。</p><p>天快亮的时候，月亮之子把外衣披在了小女孩的身上，然后往篝火里加了一些木柴，准备离开。</p><p>可是他舍不得，也不放心。</p><p>他知道小女孩白天的时候会继续赶路，可是天气越来越冷。</p><p>他不知道自己还能做些什么。</p><p>他马上就要消失了。</p><p>天亮了，小女孩醒了过来。</p><p>她发现盖在自己身上的衣服，她知道这是那个路人留给她的，而路人自己已经启程了。</p><p>相遇和离别，有时候是一件很简单的事。</p><p>没有什么特殊的理由。</p><p>因为每个人都有自己的目的地。</p><p>小女孩离开那堆篝火，回到自己的路上，忽然被眼前的景象震住了。</p><p>路的两旁，是整整齐齐的两排篝火。</p><p>熊熊的篝火，如同两条火龙一直延伸向地平线。</p><p>我想温暖你，不管我在哪里。</p><p>如果有一天我会离开你，那就让我温暖这个有你的世界。</p><p><晚安></p></div>'
  },
  {
    id: '我在等你',
    by: null,
    auth: '苦秋',
    src: null,
    content: `<div><p>女孩每天临睡前会先关掉手机，然后把它放在写字台.上自己的相架前，这个习惯从买了手机的时候就这样保持着。</p><p>女孩有个很要好的男朋友，两个人不见面的时候，就打打电话或发发短信，大家都喜欢这样的联络方式。.</p><p>有一天夜里，男孩很想念女孩子，电话打过去却遭遇关机，因为女孩子已经睡下了。</p><p> 第二天，男孩对女孩说:“以后晚上别关机，好么?我想你的时候找不到你，心会不安。</p><p>从那以后，女孩开始了另一种习惯一整夜都不关机。</p><p> 因为害怕他打来自己会因睡得沉而听不到，女孩夜夜都很警醒，人便日日消瘦。</p><p>然而，慢慢地，两个人之间还是有了裂痕。</p><p>女孩很想挽回即将分手的局面，便在一个深夜里给男孩打电话，回答她的是很好听的女声: Sorry,你所拨打的电话已关机。</p><p>于是女孩知道，她的爱情已经关机。</p><p>很久以后，女孩有了另一场爱情。</p><p>即使两个人在一起的感觉也很好，但女孩怎么也不肯嫁。</p><p>女孩的心里还是会想起那个男孩的话和那个关机的夜。</p><p>女孩还是保持着整夜不关机的习惯，只是不再期待它会响起。</p><p>  一天夜里，女孩身染急症，慌乱之中把本想拨给父母的电话，却打到了这个男孩的手机上，这次男孩没关机。</p><p>女孩平安地恢复了健康。</p><p>后来女孩问男孩:“为什么深夜还不关机?”</p><p>男孩说:“我怕你夜里有事情找不到我，会心慌。</p><p>女孩最终嫁给了男孩。</p><p>是啊，你的手机，深夜里为谁开?你会不会怕她找不到你而心慌?</p><p>爱一个人，有一份等待，就会在深夜里习惯性的开机。</p><p>有一个可以开机等候你的人，那是一种深深的幸福.</p><p><晚安></p></p></div>`
  },
  {
    id: '零度的怀抱',
    by: '洛小鱼',
    auth: '小军',
    src: 'http://www.hellowelcome.cn/bdq/audios/零度的怀抱.mp3',
    content: `<div><p>小刺猬很寂寞，虽然她有一大群朋友。</p><p>其实，平时大家很喜欢她，很善良很热心，可是刺猬身上有着一层厚厚的刺，使得周围人和她在一起时总是要小心翼翼避免受到伤害。</p><p>冬季渐渐来临，空气变得很冷，小刺猬贪恋和大家在一起的感觉，每天玩得很晚，不想回家，也忘了妈妈说过的关于冬眠的话。</p><p>有一天，天空忽然下了大雪，大雪覆盖了回家的路，小刺猬回不了家了。她害怕的躲在大树后面。看着渐渐降临的夜幕，开始胡思乱想。</p><p>这时候一个雪人问她，你迷路了吗？小刺猬说，我很害怕，很困。雪人说，那你在我怀里睡一觉吧。</p><p>她问，你不怕我伤害你吗 </p><p>他说，没关系，我是雪人，冰雪做的心，不懂得疼痛。</p><p>小刺猬看了看周围的漆黑，就像一只野兽张着大嘴，更加害怕。</p><p>于是她扑进了雪人怀里。</p><p>雪人的身体里始终保持着零度，零度并不是很低的温度，因为外面的温度已经降到零下十几度了。</p><p>小刺猬带着困意问雪人，呵呵你是第一个不怕被我伤害的朋友，真的很开心，但是我好困啊，我要睡觉了。明天……明天你能陪我玩吗</p><p>雪人淡定地骗她说，当然了。睡吧小家伙。我们明天见。</p><p>蒽，明天见！</p><p>嗯，明天见。</p><p>大雪封住了整个森林，漫长的冬季里，冰天雪地，北风呼啸。 </p><p>而小刺猬在雪人的怀里睡得很甜美。</p><p>她梦见第二天早上，她和雪人一起看日出。</p><p>。。。</p><p>。。。</p><p>。。。</p><p>第二年，万物复苏的美好春天终于回来了。</p><p>小刺猬在一阵悦耳的鸟叫声中迷迷糊糊的睁开了双眼，她发现雪人的帽子正盖在自己的身上。</p><p>而雪人，早已经离开了。</p><p>雪人的心，是冰雪做的。冰雪的心，不是不懂得疼痛，而是不在乎疼痛，因为你，比疼痛更重要。 </p><p>我不能给你更多的温暖，但是我可以驱散寒冷。</p><p>我们回到那个离别的早晨。</p><p>春天是在前一天的夜晚悄悄来临的。于是在第一天的早上，温暖的阳光打在了雪人的脸上，雪人开始变小，满脸的水痕。</p><p>他无奈的看着怀里的小刺猬。</p><p>笨蛋，我骗了你啊。</p><p>如果你说，我对你的好，是我给你的，微不足道的，零度的温暖。</p><p>那我也要感谢你，给了我一颗，懂得了疼痛的心。</p><p><晚安></p></div>`
  }
]
export default jsonList
