const jsonList = [
  {
    id: '见习死神',
    by: '会讲故事的洛小鱼',
    src: 'http://www.hellowelcome.cn/bdq/audios/见习死神.mp3',
    auth: '小军',
    content:
      '<div><p>生命，是我们来到这个世界上之后，唯一平等的东西。而死亡，是这世界上最伟大的冒险.</p><p>曾经流传着这样的一个故事，当你生命快要结束的时候，有一位死神专门来到你面前，他的任务是要设法让你接受“自己即将死去”这件事，然后带着你离开，到底会去哪里，谁也不知道.</p><p>当然，这个传言无从考证，按道理说，见过死神的人都应该已经跟着他们离开了。</p><p>小百合生活在混凝土森林里，每天过着单调麻木的生活。每天早上她一出门，熙熙攘攘的人群就会像海浪一样把她包裹住，直到庸庸碌碌的一天结束。她不知道自己是为了什么而活着。</p><p>一个晴朗的早上，小百合推开窗户。阳光异常的明媚。</p><p>一个晴朗的早上，小百合推开窗户。阳光异常的明媚</p><p>这时，她发现窗台上蹲着一个小男孩。</p><p> 她十分惊讶：“你是谁啊？”</p><p> 小男孩平静的回答说：“你好，小百灵，我是你的死神。”</p><p> “死神！？”小百合感到一阵晕眩，然后紧张的喊道“可是……等等！我不叫小百灵！我叫小百合啊！”</p><p>“是吗！？”小男孩瞬间变得比她还要紧张，手忙脚乱的拿出一个笔记本，开始乱翻……</p><p>“哦对不起！对不起！我念错了，咳咳咳……我们……我们重新再来一遍好吗？”</p><p>“……啊？”小百合迷糊了。。。。</p><p>没等她同意，小男孩就跳到窗外，站在半空中，然后把窗户小心翼翼的关闭，在玻璃外面朝小百合打着手势，貌似是想让她打开窗户。</p><p>小百合无奈的打开窗户，小男孩立刻飞到窗台上，摆出和刚才一样帅的造型，蹲在小百合的面前。一脸期待的望着她。</p><p>然后。</p><p>一片安静。两个人大眼瞪小眼。半个小时过去了。</p><p>小男孩终于忍不住了，他弱弱的问道：“你……你难道不应该问我是谁吗？”</p><p>“你爱说不说！”小百合板着脸回答。</p><p>小男孩尴尬的跳进屋子里，双手捧着着笔记本，一本正经的对她说：“你好，小百合，我是你的死神，见习死神，如果今天可以完成任务通过考核，我就会正式成为死神。谢谢合作！”</p><p> “怎么可能！你是说我快要死了吗！！”</p><p>小男孩挠了挠头，“额，按道理说，应该是这样，但是也不一定，所以他们才派我来。”</p><p>“我还有多久时间？”</p><p>“你还有一天时间。有什么没有完成的心愿，你都可以赶快完成，生命很珍贵，不要留下遗憾。”</p><p>有什么心愿？小百合想来想去，突然想起来小时候常常去奶奶家门前的小河边钓鱼，长大后，她已经很久没有去钓鱼了。她忽然好想钓鱼。于是她决定用最后的一天时间来钓鱼，把它作为自己最后的一段美好的回忆。</p><p>见习死神陪小百合在郊外待了整整一天，他们钓了一大桶鱼。夜色降临，小百合对见习死神说：“谢谢你满足了我最后的一个心愿，我们走吧”见习死神摇摇头说：“先不急，你还有什么心愿吗？一起完成了吧。</p><p>她想了想：“我想把这些鱼煮给你吃，作为对你的感谢！”</p><p>见习死神高兴的说：“好啊！不过今天时间不早了，早点休息。你明天煮给我吃吧！”</p><p>不等小百合反应过来，见习死神就飞走了。</p><p> 第二天的早晨，依然很晴朗。小百合一起床就去打开窗户，见习死神迫不及待的跳进来，嚷着要吃鱼，并且说吃完鱼就带她走。小百合其实有着很好的厨艺，只不过平时太忙碌，也没有兴趣好好地做一顿饭。</p><p>她心想，既然这是最后一次做饭了，那就好好地为自己做一顿大餐，作为最后的晚宴。这样也就没什么遗憾了。</p><p> 一整个白天，她都在做着各式各样的菜肴，当然，主要的大菜还是鱼，红烧鱼，清蒸鱼，糖醋鱼。。。。晚饭的时候，见习死神可谓是大饱口福。临走时还两只手各拎了一条鱼，说是要给前辈们常常。</p><p>“你看我两只手都拎着鱼，没法带你走。要不，明天我再来找你吧”见习死神打着嗝，晃晃悠悠的飞走了。</p><p> 小百合很无语的看着他的背影。</p><p>当天夜里下了大雨。温度骤降。</p><p> 第三天早上，小百合打开窗户的时候，一个湿淋淋的人影迅速冲进来，她仔细一看，原来是被大雨淋成了落汤鸡的见习死神阁下。</p><p>见习死神惨白的脸打着哆嗦说到：“快……给我拿一杯热水！阿嚏！”</p><p>小百合拿来热水和体温计，发现他发了高烧，烧得满嘴胡话，小百合喂他吃了药，并且照顾了他一整天。她从来不知道原来自己也懂得照顾人，而且可以照顾得这么好。</p><p>傍晚时，见习死神已经好的差不多了。小百合告诉他，郊外的山上有一种草，治伤寒感冒特别好，如果有那种药，他的病会好得更快。</p><p> 见习死神连忙说：“那我明天再带你走！你明天帮我熬那种药好吗？我最讨厌生病了！”</p><p>“好吧……明天见，见习死神O(∩_∩)O！”</p><p>就这样，一天天过去了，每天傍晚，小百合都会找到下一件需要去做的事，而死神呢，也会一次次的延长她的寿命，每一次都只是延长一天。她发现自己的生命不但没有缩短和消失，反而变得充实起来。</p><p>见习死神，一直没有成为真正的死神，因为他的任务，始终没有完成。直到有一天，见习死神没有出现在小百合的窗台</p><p> 后来，他再也没有出现。</p><p>我为了什么而活着？我们常常问自己。</p><p>答案很多。</p><p>为了父母，为了亲人，为了朋友，为了爱情，为了实现理想，为了履行使命。</p><p>来到这个世上，遇见那么多人，经历那么多事，成长，蜕变，痛苦，更多的是快乐。你的生命，你想要怎样的对待。</p><p>如果明天我将离去，我还有什么事要做？</p><p>未来足够你爱。</p><p><晚安></p><p>茫茫人海中，你是那平凡而独一无二的烛火，你可曾找到自己的位置？还好有我这个坏人，愿意牺牲自己去重新点亮你的人生。如果有一天你会记起我，不要嘲笑我是一个笨蛋死神。我知道我不该骗你。我不是你的见习死神。我是你的见习天使。</p></div>'
  },
  {
    id: '月亮之子',
    by: '会讲故事的洛小鱼',
    auth: '小军',
    src: 'http://www.hellowelcome.cn/bdq/audios/月亮之子.mp3',
    content:
      '<div><p>每天晚上，当月亮升起的时候，月亮之子就会降临地面。</p><p>深夜里，他会独自一个人，无忧无虑的在月光下散步。</p><p>天亮前，他就会消失。</p><p>没有什么目的性，他与这个世界没有什么联系。他只是以这样一种简单的姿态，在特定的时候，存在于这个世界。</p><p>在一个寒冷的夜晚，他像往常一样在皎洁的月光下散步。</p><p>这时，他在路边看到了一个昏倒的小女孩。</p><p>于是他把小女孩抱在怀里，带到一棵大树下，在周围点燃了一堆篝火。</p><p>也许是篝火的温暖，也许是月亮之子的怀抱的温暖，不一会儿，小女孩就醒了过来。</p><p>小女孩惊讶的问，你是谁啊？</p><p>月亮之子撒谎道，我只是一个路过的行人，看到你昏迷，就带你过来烤烤火。你好一些了吗？</p><p>小女孩本能的往月亮之子的怀里挤了挤，然后说，我没事，就是有一些累，睡一觉就好了。</p><p>月亮之子抱紧她说，那就睡吧。天亮了再赶路。</p><p>半夜的时候，小女孩又醒了一次，她指着那堆篝火说真好看，就像跳舞的小精灵，据说跳舞的小精灵的脚丫是火焰做的，只有内心最纯净的人才能看得到那舞蹈。</p><p>月亮之子给小女孩讲了好多小故事，小女孩很开心，她说恶魔其实是个乖孩子，因为它没有伤害过任何人。她又说见习死神一定是天使变的，原来天使有时候也会撒谎。</p><p>小女孩躺在月亮之子的怀里，抬头望着漫天繁星，开始数星星……没过多久，她再一次睡着了。</p><p>天快亮的时候，月亮之子把外衣披在了小女孩的身上，然后往篝火里加了一些木柴，准备离开。</p><p>可是他舍不得，也不放心。</p><p>他知道小女孩白天的时候会继续赶路，可是天气越来越冷。</p><p>他不知道自己还能做些什么。</p><p>他马上就要消失了。</p><p>天亮了，小女孩醒了过来。</p><p>她发现盖在自己身上的衣服，她知道这是那个路人留给她的，而路人自己已经启程了。</p><p>相遇和离别，有时候是一件很简单的事。</p><p>没有什么特殊的理由。</p><p>因为每个人都有自己的目的地。</p><p>小女孩离开那堆篝火，回到自己的路上，忽然被眼前的景象震住了。</p><p>路的两旁，是整整齐齐的两排篝火。</p><p>熊熊的篝火，如同两条火龙一直延伸向地平线。</p><p>我想温暖你，不管我在哪里。</p><p>如果有一天我会离开你，那就让我温暖这个有你的世界。</p><p>晚安~好梦</p></div>'
  },
  {
    id: '我在等你',
    by: null,
    auth: '苦秋',
    src: null,
    content: `<div><p>女孩每天临睡前会先关掉手机，然后把它放在写字台.上自己的相架前，这个习惯从买了手机的时候就这样保持着。</p><p>女孩有个很要好的男朋友，两个人不见面的时候，就打打电话或发发短信，大家都喜欢这样的联络方式。.</p><p>有一天夜里，男孩很想念女孩子，电话打过去却遭遇关机，因为女孩子已经睡下了。</p><p> 第二天，男孩对女孩说:“以后晚上别关机，好么?我想你的时候找不到你，心会不安。</p><p>从那以后，女孩开始了另一种习惯一整夜都不关机。</p><p> 因为害怕他打来自己会因睡得沉而听不到，女孩夜夜都很警醒，人便日日消瘦。</p><p>然而，慢慢地，两个人之间还是有了裂痕。</p><p>女孩很想挽回即将分手的局面，便在一个深夜里给男孩打电话，回答她的是很好听的女声: Sorry,你所拨打的电话已关机。</p><p>于是女孩知道，她的爱情已经关机。</p><p>很久以后，女孩有了另一场爱情。</p><p>即使两个人在一起的感觉也很好，但女孩怎么也不肯嫁。</p><p>女孩的心里还是会想起那个男孩的话和那个关机的夜。</p><p>女孩还是保持着整夜不关机的习惯，只是不再期待它会响起。</p><p>  一天夜里，女孩身染急症，慌乱之中把本想拨给父母的电话，却打到了这个男孩的手机上，这次男孩没关机。</p><p>女孩平安地恢复了健康。</p><p>后来女孩问男孩:“为什么深夜还不关机?”</p><p>男孩说:“我怕你夜里有事情找不到我，会心慌。</p><p>女孩最终嫁给了男孩。</p><p>是啊，你的手机，深夜里为谁开?你会不会怕她找不到你而心慌?</p><p>爱一个人，有一份等待，就会在深夜里习惯性的开机。</p><p>有一个可以开机等候你的人，那是一种深深的幸福.</p><p>晚安~好梦</p></p></div>`
  },
  {
    id: '零度的怀抱',
    by: '会讲故事的洛小鱼',
    auth: '小军',
    src: 'http://www.hellowelcome.cn/bdq/audios/零度的怀抱.mp3',
    content: `<div><p>小刺猬很寂寞，虽然她有一大群朋友。</p><p>其实，平时大家很喜欢她，很善良很热心，可是刺猬身上有着一层厚厚的刺，使得周围人和她在一起时总是要小心翼翼避免受到伤害。</p><p>冬季渐渐来临，空气变得很冷，小刺猬贪恋和大家在一起的感觉，每天玩得很晚，不想回家，也忘了妈妈说过的关于冬眠的话。</p><p>有一天，天空忽然下了大雪，大雪覆盖了回家的路，小刺猬回不了家了。她害怕的躲在大树后面。看着渐渐降临的夜幕，开始胡思乱想。</p><p>这时候一个雪人问她，你迷路了吗？小刺猬说，我很害怕，很困。雪人说，那你在我怀里睡一觉吧。</p><p>她问，你不怕我伤害你吗 </p><p>他说，没关系，我是雪人，冰雪做的心，不懂得疼痛。</p><p>小刺猬看了看周围的漆黑，就像一只野兽张着大嘴，更加害怕。</p><p>于是她扑进了雪人怀里。</p><p>雪人的身体里始终保持着零度，零度并不是很低的温度，因为外面的温度已经降到零下十几度了。</p><p>小刺猬带着困意问雪人，呵呵你是第一个不怕被我伤害的朋友，真的很开心，但是我好困啊，我要睡觉了。明天……明天你能陪我玩吗</p><p>雪人淡定地骗她说，当然了。睡吧小家伙。我们明天见。</p><p>蒽，明天见！</p><p>嗯，明天见。</p><p>大雪封住了整个森林，漫长的冬季里，冰天雪地，北风呼啸。 </p><p>而小刺猬在雪人的怀里睡得很甜美。</p><p>她梦见第二天早上，她和雪人一起看日出。</p><p>。。。</p><p>。。。</p><p>。。。</p><p>第二年，万物复苏的美好春天终于回来了。</p><p>小刺猬在一阵悦耳的鸟叫声中迷迷糊糊的睁开了双眼，她发现雪人的帽子正盖在自己的身上。</p><p>而雪人，早已经离开了。</p><p>雪人的心，是冰雪做的。冰雪的心，不是不懂得疼痛，而是不在乎疼痛，因为你，比疼痛更重要。 </p><p>我不能给你更多的温暖，但是我可以驱散寒冷。</p><p>我们回到那个离别的早晨。</p><p>春天是在前一天的夜晚悄悄来临的。于是在第一天的早上，温暖的阳光打在了雪人的脸上，雪人开始变小，满脸的水痕。</p><p>他无奈的看着怀里的小刺猬。</p><p>笨蛋，我骗了你啊。</p><p>如果你说，我对你的好，是我给你的，微不足道的，零度的温暖。</p><p>那我也要感谢你，给了我一颗，懂得了疼痛的心。</p><p>晚安~好梦</p></div>`
  },
  {
    id: '尘世间',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>妻子的病要花很多钱.</p><p>女儿五岁了,会做饭,会收拾桌子,会照顾妈妈.</p><p>他在工地里摔断了腿,工头逃走了,只能在地铁里跪着乞讨.</p><p>假的乞丐太多了,没人相信他的故事,于是他决定抢劫,</p><p>他被枪毙的那天晚上,妻子偷偷的跳进了江里.</p><p>女儿拿着妈妈的信,哭着在大街上寻找.</p><p> 她还不识字,但是她已经认识了人生.</p></div>`
  },
  {
    id: '英雄',
    by: null,
    auth: '温酒',
    src: null,
    content: `<div><p>男孩兴许是小说看多了，他总幻想自己是个英雄。伙伴们笑他幼稚，大人则不置可否。</p><p>“孩子嘛，总是喜欢胡思乱想。”他妈妈一边跟班主任赔着不是，一边揪住他的耳朵：“我回家肯定好好教育他！”“再有下次，就得记大过了！”班主任冷着一张脸。这个喜欢幻想的学生还挺让她头疼的。</p><p>回家路上，妈妈责问他为什么和混子打架。他脖子一梗：“他们欺负无辜同学！我这是拔刀相助！”好一句拔刀相助。妈妈愣了有一秒，拧着耳朵的手指加重了力道。当晚他被罚面壁思过三小时。雪白的墙壁好像一匹画布，那银枪长袍的少年将军在他面前虎虎生风。下一刻，他又想起今天发生的事情，眼前的画面没来由的就碎了。他总觉得心里火辣辣的烧，就跟他那还在发红的耳朵一样。从那天起，他放弃一切幻想，安守本分做了大人眼中的好学生。</p><p>时光荏苒，当年的毛头小子转眼已经成为青年。曾经爱不释手的小说，早在他高三毕业那年，就卖给了收书匠。整个少年时代的梦想，换回了五块钱。卖书那天，他的心里好像裂了一道小口子。总归要成长的，他这么告诉自己，将那五块钱拽得紧紧的，头也不回的离开了。然后就是按部就班的大学，毕业，工作。就好像千千万万个普通人一样，每天为了生计奔波，梦想成为笑料空谈。</p><p>这天下班，他无精打采地走在路上。连续的加班让他精疲力尽。以至于他根本没有发现走在他前面的女生停下了脚步。“把钱交出来！”是几个眼神冰冷的带刀歹徒。女生花容失色，四处望了望，然后把求助的眼神投向了他。他脚步停了下来，脑海里浑浊不堪，嘴里却下意识喝道：“你干什么？”话刚出口，他又有些后悔。“没你什么事小子，给老子滚远点儿！”歹徒丝毫不把他放在眼里，反而晃起手中的刀。“你再不滚我要报警了！”他拿出手机就要摁下号码，心里祈祷这些歹徒会就这么被他吓走。几个歹徒看到这个文弱不堪的男人竟然真的要管这闲事，脸色狰狞，暴怒地绕过女生对他冲了过来，手中的刀刃闪着森白的光，往他身上直捅。白光不停摇晃着，在他眼中拖出一片残影。他恍惚间好像看到了十几年前那面雪白的墙壁。墙壁上还有个模糊不清的人影。心里有什么东西一热，随即如潮水般向他涌来。刀尖眨眼就到跟前，他反而往前走了几步，整个人一头扎进了眼前朦胧的白光中。</p><p></p><p></p><p></p><p>歹徒觉得这个男人一定是个疯子，竟然自己往刀刃上撞，远处的女生早已吓得捂住了脸。“锵！”没有喷洒的鲜血，没有痛苦的闷哼。只有一声突兀的金铁交击之声。“这么多年了，我还以为您已经放弃了。”一把浑厚的男声在他耳边响起，很陌生，却又十分熟悉。白光缓缓消散，眼前显出一个魁梧的人影，现实在这一刻与记忆重叠。他浑身一个激灵，整个人清醒了过来。“你？”“末将已经…”男人身着戎装红袍飞扬，银枪一横犹如铜墙铁壁。他侧过脸，眼神坚毅，嘴角却勾起一抹微笑。“恭候多时了。”</p></div>`
  },
  {
    id: '酒',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>男人最好饮酒,每天晚上,都要去村子尽头的小酒馆买上两米酒.</p><p>他行侠仗义,又武艺高强,每次酒馆有人闹事,都出手平定,一来二去,酒馆老板的小女儿,倒是倾心与他.</p><p> '我要嫁给你'.那天男人填了参军榜后,女孩把他堵在酒馆门口.</p><p>'别扯了',男人笑着摆手,'我马上就要去参军了,能不能活着回来还不知道,你怎么嫁?'</p><p>小姑娘倔的要死,'我不管!'</p><p> 男人无奈,半开玩笑的安抚道,'我要是活着回来,就娶你'</p><p>女孩倒是当真,煞有介事的跟他拉钩.</p><p>七年后,男人终于衣锦还乡.他在家呆了近半个月,也没下决心去小酒馆.明明当初是开玩笑似的说,现在反而害怕那姑娘把自己忘得一干二净.</p><p>纠结再三,男人还是去了.和七年前一样,男人还是点了一坛酒,女孩见他没有一点特别的反应,</p><p>他叹了口气,把酒坛的酒仰头倒入嘴中.男人咂了咂嘴,口中酒香四溢.一坛酒下肚,原本心情压抑的男人已经有了七分醉意.</p><p>'姑娘',这酒好喝,'再给我来一坛'</p><p> 那女孩坐着对面的椅子上,用手托着下巴.露出小小的酒窝,甜甜的笑道,'客官这酒没有了'</p><p> 男人眉毛一束,'你这是酒馆,怎么可能没有酒?'</p><p>'因为你傻',女孩气鼓鼓的嘟着嘴,'藏了二十多年的女儿红,当然只有这一坛咯'</p><p>晚安~好梦</p></div>`
  },
  {
    id: '想飞的猫',
    by: null,
    auth: '苦秋',
    src: null,
    content: `<div><p>小猫有一个愿望，他想像蝴蝶一样飞向天空。</p><p>他每天观察着花园里的小蝴蝶，看着他抖动翅膀在空中飞翔，可是自己没有翅膀要怎么才能飞起来呢。</p><p>只要速度够快，像我这样一直煽动翅膀就可以飞起来了呀，虽然你没有翅膀不过应该有其他办法的吧。”小蝴蝶落在小猫的头顶说。</p><p>只要速度够快。”小猫眨了眨眼重复着。</p><p>那如果我用最快的速度跑出花坛，越过花坛边缘的时候会不会飞起来呢。</p><p>小猫想了想就站起身，他弓着腰把浑身的力道都放在腿上嗖的一声以最快的速度向花坛边跑去，然后啪的一声摔在了地上。</p><p>根本就不行啊..好疼。</p><p>蝴蝶落在小猫身上拽了拽他耳朵，但蝴蝶的力气太小了，没法把小猫拽起来。</p><p>小猫撑着地坐起身，伸手揉了揉脑袋:“这样子很傻吧，还是不行啊，猫也许永远都飞不起来。”</p><p>别灰心呀，我刚出生的时候也没办法飞起来的。” 蝴蝶轻声安慰着小猫。小猫坐在地上舔了舔爪子，蝴蝶在空中转了一圈落在一边。</p><p>“为什么一定要飞起来呢，我也很羡慕你有这样的身体可以保护自己，做蝴蝶的虽然可以飞起来，但其实很脆弱的，甚至抵不过一场小雨。”小蝴蝶想了想说道，说着说着又有些难过的低下头。</p><p> 小猫伸出爪子让蝴蝶落在上面，他想摸一摸小蝴蝶安慰他，但又怕弄伤小蝴蝶，只能带着蝴蝶站起身来走到屋檐下。</p><p>如果下雨了你可以来这里，平时太阳很大的时候我都躲在这里的。”小猫对小蝴蝶说。</p><p>如果风太大了，我也没办法躲在这里的。”小蝴蝶低下了头。</p><p>小猫突然站起身望着外面大大的太阳，他突然觉得自己虽然不会飞但也可以成为很厉害的小猫。</p><p>“晴天的时候你替我飞，雨天的时候我保护你。”小猫掐着腰逆着阳光在小蝴蝶面前倒映出大大的影子。</p><p>“好。”小蝴蝶说。</p><p>“没有什么日子需要赋予特殊意义，我时时爱你，不需要在某个节点才坦露心意。</p><p>但如果你想听，我爱你，偏爱即例外</p><p>晚安，我的宝贝们</p><p>晚安~好梦</p></div>`
  },
  {
    id: '静',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>你曾否静静地看着熟睡中的恋人？</p><p>忘了是什么样的心情之下，他睡了，你却睡不着，于是转过脸去，静静地看着熟睡的他。他的睡姿也许并不优美，但你不会介意。</p><p>人可以透过镜子看到自己的背影，却用不可能在熟睡的时候看到自己的睡姿，这是私密的时光，只能留给身边的人。</p><p>看着熟睡中的恋人，你心里不禁生出许多问号：</p><p>为什么会是他睡在你的身畔而不是别人？</p><p>你为什么会爱上他，而他又会爱上你？</p><p>他有时候看上去是不是很陌生？</p><p>为什么这个人能让你笑，也能让你哭？</p><p>他是真实的吗？为什么你会觉得自己在做梦？</p><p>他就是将会和你长相厮守的人吗？</p><p>你悄悄的呼吸着他的鼻息，倾听者他的故意，忽而有点茫然。他是一条小船，由于命运的驱使，顺水漂流到你的床榻之岸。</p><p>这样的概率有多大？无从计算。</p><p>你吻了吻他的脸，为他拉上被子，看着他酣睡，不禁又生出了爱怜。在你床榻之岸停留的人，是多么天真和善良，毫无戒备，像个孩子似的。你告诉自己，以后要好好爱他和珍惜他。</p><p>然而，当他醒来，你也醒来，你还是会和他吵嘴，还是会怀疑他是否就是那个跟你厮守终生的人。瞬间的感动，原来只是感动了自己。</p></div>`
  },
  {
    id: '最后一个太阳',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>赫羿出门买水果，关门的瞬间就觉得有什么擦着他的肩膀进了家里。</p><p>算了算了，天气热，谁都想有个落脚的地方，赫羿假装没看见这个满脸是血的鬼，跟往常一样拧了两圈钥匙，下楼了。</p><p>回来的时候他刚进门就看见那个鬼正目不转睛地盯着电视屏幕，上面是山体滑坡的新闻，南方水灾的消息铺天盖地，赫羿耸耸肩膀走过去，递给他一张面巾纸。</p><p>“擦擦脸。”</p><p>这个鬼一脸呆滞地转过头来，“你能看见我？”</p><p>赫羿掰着手指头，“上礼拜，十八楼有个跳楼的小姑娘，渴了来敲门要水喝，在我这呆了三天，上上礼拜，南边化工厂爆炸牺牲的门卫大爷，说是惦记一口溜肥肠，要在我这闻闻味儿，弄的我吃了一个礼拜肥肠，上上上礼拜…”</p><p>“停停停，”鬼打断了赫羿，“你到底是干啥的？”</p><p>“我还问你们是干啥的呢，”赫羿皱着眉头，“我招谁惹谁了？”</p><p>鬼回头指着电视上的画面，“我就在那死的。”</p><p>赫羿伸手调低了音量，“那你走了挺远啊。”</p><p>鬼小心翼翼地从心口掏出一个吊坠，打开来递给赫羿。</p><p>赫羿看着那个吊坠，“这是什么？”</p><p>“我想请你帮忙收集一点北方的阳光，这样我就可以带回去，也许可以让雨下的不那么大。”</p><p>赫羿叹了口气，从柜子里拿出一个花盆。</p><p>“当年我的祖先打下了九个太阳，有一年雪灾用了俩，有一年冬天气温太低用了四个，还有一年说是世界末日，吓得我赶紧捐了两个，现在就剩一个了，你拿去吧。</p></div>`
  },
  {
    id: '神龙',
    by: null,
    auth: '温酒',
    src: null,
    content: `<div><p>女孩被打下深渊，重新归为蛟形。几乎丧命时，被另- -只藏在深渊中的潜蛟救了下来。</p><p>潜蛟化为少年，好奇地问道:“ 那些道士为什么要打你?”</p><p>“因为我想偷他们的丹药。”女孩的脸微微一红，“我想修炼成神龙..</p><p>“不需要丹药也可以修炼成龙呀，- -定 是你修炼的地方不对。” 男孩摇身- -变，幻化蛟形，修为却明显比女孩要高-些。说着，他有些期待道:“要不然你在这里和我一起修炼怎么样，我一个人，很寂寞的。”</p><p>女孩愣了一下，看着少年清澈的眸子，不自禁点了点头。</p><p>时间一年又一年过去，他们自此相依为命。</p><p>那天清晨，女孩睁开眼睛时，赫然发现少年化为原型，在空中盘旋，大放金光。转瞬之间，又化为神龙，冲天而起。</p><p>“你回来!不是说好一-同修炼，- -同成龙的吗?”女孩反应过来，冲着天空喊道。她咬牙切齿，愈说愈烈</p><p>“王八蛋!”她骂道，“你就是个骗子!”</p><p>但深渊距离天空实在太远，远到任何声音，还不等传出去就会消散无踪。几天的时间转瞬即逝，少年似乎也再也不会出现。</p><p>“我不骂你了，你回来好不好。”女孩蜷缩在深渊深处，带着哭腔道，“这里很黑。</p><p>金光自天空射下，照亮了深渊，-条神龙自云层穿越而出，径直落下。</p><p>即将落地时，神龙化为少年，站在女孩面前。他拎着一个土里土气地麻袋，脸上蹭着焦黑的颜色，临走前干净的衣服也变得脏兮兮的。</p><p>“..没走?’</p><p>少年摇头，抓了抓头发，有些脸红。他把手中的麻袋反过来，无数丹药从麻袋里倒出，堆成小山。</p><p>他不好意思地笑笑:“ 我把附近的道观都给抢了。</p></div>`
  },
  {
    id: '我有故事你有酒吗前言',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/我有故事你有酒吗前言.mp3'
  },
  {
    id: '阿苏姑娘',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/阿苏姑娘.mp3'
  },
  {
    id: '狗爷',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/狗爷.mp3'
  },
  {
    id: '茉莉不是花',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/茉莉不是花.mp3'
  }
]
export default jsonList
