const jsonList = [
  {
    id: '见习死神',
    by: '会讲故事的洛小鱼',
    src: 'http://www.hellowelcome.cn/bdq/audios/见习死神.mp3',
    auth: '小军',
    content:
      '<div><p>生命，是我们来到这个世界上之后，唯一平等的东西。而死亡，是这世界上最伟大的冒险.</p><p>曾经流传着这样的一个故事，当你生命快要结束的时候，有一位死神专门来到你面前，他的任务是要设法让你接受“自己即将死去”这件事，然后带着你离开，到底会去哪里，谁也不知道.</p><p>当然，这个传言无从考证，按道理说，见过死神的人都应该已经跟着他们离开了。</p><p>小百合生活在混凝土森林里，每天过着单调麻木的生活。每天早上她一出门，熙熙攘攘的人群就会像海浪一样把她包裹住，直到庸庸碌碌的一天结束。她不知道自己是为了什么而活着。</p><p>一个晴朗的早上，小百合推开窗户。阳光异常的明媚。</p><p>一个晴朗的早上，小百合推开窗户。阳光异常的明媚</p><p>这时，她发现窗台上蹲着一个小男孩。</p><p> 她十分惊讶：“你是谁啊？”</p><p> 小男孩平静的回答说：“你好，小百灵，我是你的死神。”</p><p> “死神！？”小百合感到一阵晕眩，然后紧张的喊道“可是……等等！我不叫小百灵！我叫小百合啊！”</p><p>“是吗！？”小男孩瞬间变得比她还要紧张，手忙脚乱的拿出一个笔记本，开始乱翻……</p><p>“哦对不起！对不起！我念错了，咳咳咳……我们……我们重新再来一遍好吗？”</p><p>“……啊？”小百合迷糊了。。。。</p><p>没等她同意，小男孩就跳到窗外，站在半空中，然后把窗户小心翼翼的关闭，在玻璃外面朝小百合打着手势，貌似是想让她打开窗户。</p><p>小百合无奈的打开窗户，小男孩立刻飞到窗台上，摆出和刚才一样帅的造型，蹲在小百合的面前。一脸期待的望着她。</p><p>然后。</p><p>一片安静。两个人大眼瞪小眼。半个小时过去了。</p><p>小男孩终于忍不住了，他弱弱的问道：“你……你难道不应该问我是谁吗？”</p><p>“你爱说不说！”小百合板着脸回答。</p><p>小男孩尴尬的跳进屋子里，双手捧着着笔记本，一本正经的对她说：“你好，小百合，我是你的死神，见习死神，如果今天可以完成任务通过考核，我就会正式成为死神。谢谢合作！”</p><p> “怎么可能！你是说我快要死了吗！！”</p><p>小男孩挠了挠头，“额，按道理说，应该是这样，但是也不一定，所以他们才派我来。”</p><p>“我还有多久时间？”</p><p>“你还有一天时间。有什么没有完成的心愿，你都可以赶快完成，生命很珍贵，不要留下遗憾。”</p><p>有什么心愿？小百合想来想去，突然想起来小时候常常去奶奶家门前的小河边钓鱼，长大后，她已经很久没有去钓鱼了。她忽然好想钓鱼。于是她决定用最后的一天时间来钓鱼，把它作为自己最后的一段美好的回忆。</p><p>见习死神陪小百合在郊外待了整整一天，他们钓了一大桶鱼。夜色降临，小百合对见习死神说：“谢谢你满足了我最后的一个心愿，我们走吧”见习死神摇摇头说：“先不急，你还有什么心愿吗？一起完成了吧。</p><p>她想了想：“我想把这些鱼煮给你吃，作为对你的感谢！”</p><p>见习死神高兴的说：“好啊！不过今天时间不早了，早点休息。你明天煮给我吃吧！”</p><p>不等小百合反应过来，见习死神就飞走了。</p><p> 第二天的早晨，依然很晴朗。小百合一起床就去打开窗户，见习死神迫不及待的跳进来，嚷着要吃鱼，并且说吃完鱼就带她走。小百合其实有着很好的厨艺，只不过平时太忙碌，也没有兴趣好好地做一顿饭。</p><p>她心想，既然这是最后一次做饭了，那就好好地为自己做一顿大餐，作为最后的晚宴。这样也就没什么遗憾了。</p><p> 一整个白天，她都在做着各式各样的菜肴，当然，主要的大菜还是鱼，红烧鱼，清蒸鱼，糖醋鱼。。。。晚饭的时候，见习死神可谓是大饱口福。临走时还两只手各拎了一条鱼，说是要给前辈们常常。</p><p>“你看我两只手都拎着鱼，没法带你走。要不，明天我再来找你吧”见习死神打着嗝，晃晃悠悠的飞走了。</p><p> 小百合很无语的看着他的背影。</p><p>当天夜里下了大雨。温度骤降。</p><p> 第三天早上，小百合打开窗户的时候，一个湿淋淋的人影迅速冲进来，她仔细一看，原来是被大雨淋成了落汤鸡的见习死神阁下。</p><p>见习死神惨白的脸打着哆嗦说到：“快……给我拿一杯热水！阿嚏！”</p><p>小百合拿来热水和体温计，发现他发了高烧，烧得满嘴胡话，小百合喂他吃了药，并且照顾了他一整天。她从来不知道原来自己也懂得照顾人，而且可以照顾得这么好。</p><p>傍晚时，见习死神已经好的差不多了。小百合告诉他，郊外的山上有一种草，治伤寒感冒特别好，如果有那种药，他的病会好得更快。</p><p> 见习死神连忙说：“那我明天再带你走！你明天帮我熬那种药好吗？我最讨厌生病了！”</p><p>“好吧……明天见，见习死神O(∩_∩)O！”</p><p>就这样，一天天过去了，每天傍晚，小百合都会找到下一件需要去做的事，而死神呢，也会一次次的延长她的寿命，每一次都只是延长一天。她发现自己的生命不但没有缩短和消失，反而变得充实起来。</p><p>见习死神，一直没有成为真正的死神，因为他的任务，始终没有完成。直到有一天，见习死神没有出现在小百合的窗台</p><p> 后来，他再也没有出现。</p><p>我为了什么而活着？我们常常问自己。</p><p>答案很多。</p><p>为了父母，为了亲人，为了朋友，为了爱情，为了实现理想，为了履行使命。</p><p>来到这个世上，遇见那么多人，经历那么多事，成长，蜕变，痛苦，更多的是快乐。你的生命，你想要怎样的对待。</p><p>如果明天我将离去，我还有什么事要做？</p><p>未来足够你爱。</p><p><晚安></p><p>茫茫人海中，你是那平凡而独一无二的烛火，你可曾找到自己的位置？还好有我这个坏人，愿意牺牲自己去重新点亮你的人生。如果有一天你会记起我，不要嘲笑我是一个笨蛋死神。我知道我不该骗你。我不是你的见习死神。我是你的见习天使。</p></div>'
  },
  {
    id: '月亮之子',
    by: '会讲故事的洛小鱼',
    auth: '小军',
    src: 'http://www.hellowelcome.cn/bdq/audios/月亮之子.mp3',
    content:
      '<div><p>每天晚上，当月亮升起的时候，月亮之子就会降临地面。</p><p>深夜里，他会独自一个人，无忧无虑的在月光下散步。</p><p>天亮前，他就会消失。</p><p>没有什么目的性，他与这个世界没有什么联系。他只是以这样一种简单的姿态，在特定的时候，存在于这个世界。</p><p>在一个寒冷的夜晚，他像往常一样在皎洁的月光下散步。</p><p>这时，他在路边看到了一个昏倒的小女孩。</p><p>于是他把小女孩抱在怀里，带到一棵大树下，在周围点燃了一堆篝火。</p><p>也许是篝火的温暖，也许是月亮之子的怀抱的温暖，不一会儿，小女孩就醒了过来。</p><p>小女孩惊讶的问，你是谁啊？</p><p>月亮之子撒谎道，我只是一个路过的行人，看到你昏迷，就带你过来烤烤火。你好一些了吗？</p><p>小女孩本能的往月亮之子的怀里挤了挤，然后说，我没事，就是有一些累，睡一觉就好了。</p><p>月亮之子抱紧她说，那就睡吧。天亮了再赶路。</p><p>半夜的时候，小女孩又醒了一次，她指着那堆篝火说真好看，就像跳舞的小精灵，据说跳舞的小精灵的脚丫是火焰做的，只有内心最纯净的人才能看得到那舞蹈。</p><p>月亮之子给小女孩讲了好多小故事，小女孩很开心，她说恶魔其实是个乖孩子，因为它没有伤害过任何人。她又说见习死神一定是天使变的，原来天使有时候也会撒谎。</p><p>小女孩躺在月亮之子的怀里，抬头望着漫天繁星，开始数星星……没过多久，她再一次睡着了。</p><p>天快亮的时候，月亮之子把外衣披在了小女孩的身上，然后往篝火里加了一些木柴，准备离开。</p><p>可是他舍不得，也不放心。</p><p>他知道小女孩白天的时候会继续赶路，可是天气越来越冷。</p><p>他不知道自己还能做些什么。</p><p>他马上就要消失了。</p><p>天亮了，小女孩醒了过来。</p><p>她发现盖在自己身上的衣服，她知道这是那个路人留给她的，而路人自己已经启程了。</p><p>相遇和离别，有时候是一件很简单的事。</p><p>没有什么特殊的理由。</p><p>因为每个人都有自己的目的地。</p><p>小女孩离开那堆篝火，回到自己的路上，忽然被眼前的景象震住了。</p><p>路的两旁，是整整齐齐的两排篝火。</p><p>熊熊的篝火，如同两条火龙一直延伸向地平线。</p><p>我想温暖你，不管我在哪里。</p><p>如果有一天我会离开你，那就让我温暖这个有你的世界。</p><p>晚安~好梦</p></div>'
  },
  {
    id: '我在等你',
    by: null,
    auth: '苦秋',
    src: null,
    content: `<div><p>女孩每天临睡前会先关掉手机，然后把它放在写字台.上自己的相架前，这个习惯从买了手机的时候就这样保持着。</p><p>女孩有个很要好的男朋友，两个人不见面的时候，就打打电话或发发短信，大家都喜欢这样的联络方式。.</p><p>有一天夜里，男孩很想念女孩子，电话打过去却遭遇关机，因为女孩子已经睡下了。</p><p> 第二天，男孩对女孩说:“以后晚上别关机，好么?我想你的时候找不到你，心会不安。</p><p>从那以后，女孩开始了另一种习惯一整夜都不关机。</p><p> 因为害怕他打来自己会因睡得沉而听不到，女孩夜夜都很警醒，人便日日消瘦。</p><p>然而，慢慢地，两个人之间还是有了裂痕。</p><p>女孩很想挽回即将分手的局面，便在一个深夜里给男孩打电话，回答她的是很好听的女声: Sorry,你所拨打的电话已关机。</p><p>于是女孩知道，她的爱情已经关机。</p><p>很久以后，女孩有了另一场爱情。</p><p>即使两个人在一起的感觉也很好，但女孩怎么也不肯嫁。</p><p>女孩的心里还是会想起那个男孩的话和那个关机的夜。</p><p>女孩还是保持着整夜不关机的习惯，只是不再期待它会响起。</p><p>  一天夜里，女孩身染急症，慌乱之中把本想拨给父母的电话，却打到了这个男孩的手机上，这次男孩没关机。</p><p>女孩平安地恢复了健康。</p><p>后来女孩问男孩:“为什么深夜还不关机?”</p><p>男孩说:“我怕你夜里有事情找不到我，会心慌。</p><p>女孩最终嫁给了男孩。</p><p>是啊，你的手机，深夜里为谁开?你会不会怕她找不到你而心慌?</p><p>爱一个人，有一份等待，就会在深夜里习惯性的开机。</p><p>有一个可以开机等候你的人，那是一种深深的幸福.</p><p>晚安~好梦</p></p></div>`
  },
  {
    id: '零度的怀抱',
    by: '会讲故事的洛小鱼',
    auth: '小军',
    src: 'http://www.hellowelcome.cn/bdq/audios/零度的怀抱.mp3',
    content: `<div><p>小刺猬很寂寞，虽然她有一大群朋友。</p><p>其实，平时大家很喜欢她，很善良很热心，可是刺猬身上有着一层厚厚的刺，使得周围人和她在一起时总是要小心翼翼避免受到伤害。</p><p>冬季渐渐来临，空气变得很冷，小刺猬贪恋和大家在一起的感觉，每天玩得很晚，不想回家，也忘了妈妈说过的关于冬眠的话。</p><p>有一天，天空忽然下了大雪，大雪覆盖了回家的路，小刺猬回不了家了。她害怕的躲在大树后面。看着渐渐降临的夜幕，开始胡思乱想。</p><p>这时候一个雪人问她，你迷路了吗？小刺猬说，我很害怕，很困。雪人说，那你在我怀里睡一觉吧。</p><p>她问，你不怕我伤害你吗 </p><p>他说，没关系，我是雪人，冰雪做的心，不懂得疼痛。</p><p>小刺猬看了看周围的漆黑，就像一只野兽张着大嘴，更加害怕。</p><p>于是她扑进了雪人怀里。</p><p>雪人的身体里始终保持着零度，零度并不是很低的温度，因为外面的温度已经降到零下十几度了。</p><p>小刺猬带着困意问雪人，呵呵你是第一个不怕被我伤害的朋友，真的很开心，但是我好困啊，我要睡觉了。明天……明天你能陪我玩吗</p><p>雪人淡定地骗她说，当然了。睡吧小家伙。我们明天见。</p><p>蒽，明天见！</p><p>嗯，明天见。</p><p>大雪封住了整个森林，漫长的冬季里，冰天雪地，北风呼啸。 </p><p>而小刺猬在雪人的怀里睡得很甜美。</p><p>她梦见第二天早上，她和雪人一起看日出。</p><p>。。。</p><p>。。。</p><p>。。。</p><p>第二年，万物复苏的美好春天终于回来了。</p><p>小刺猬在一阵悦耳的鸟叫声中迷迷糊糊的睁开了双眼，她发现雪人的帽子正盖在自己的身上。</p><p>而雪人，早已经离开了。</p><p>雪人的心，是冰雪做的。冰雪的心，不是不懂得疼痛，而是不在乎疼痛，因为你，比疼痛更重要。 </p><p>我不能给你更多的温暖，但是我可以驱散寒冷。</p><p>我们回到那个离别的早晨。</p><p>春天是在前一天的夜晚悄悄来临的。于是在第一天的早上，温暖的阳光打在了雪人的脸上，雪人开始变小，满脸的水痕。</p><p>他无奈的看着怀里的小刺猬。</p><p>笨蛋，我骗了你啊。</p><p>如果你说，我对你的好，是我给你的，微不足道的，零度的温暖。</p><p>那我也要感谢你，给了我一颗，懂得了疼痛的心。</p><p>晚安~好梦</p></div>`
  },
  {
    id: '尘世间',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>妻子的病要花很多钱.</p><p>女儿五岁了,会做饭,会收拾桌子,会照顾妈妈.</p><p>他在工地里摔断了腿,工头逃走了,只能在地铁里跪着乞讨.</p><p>假的乞丐太多了,没人相信他的故事,于是他决定抢劫,</p><p>他被枪毙的那天晚上,妻子偷偷的跳进了江里.</p><p>女儿拿着妈妈的信,哭着在大街上寻找.</p><p> 她还不识字,但是她已经认识了人生.</p></div>`
  },
  {
    id: '英雄',
    by: null,
    auth: '温酒',
    src: null,
    content: `<div><p>男孩兴许是小说看多了，他总幻想自己是个英雄。伙伴们笑他幼稚，大人则不置可否。</p><p>“孩子嘛，总是喜欢胡思乱想。”他妈妈一边跟班主任赔着不是，一边揪住他的耳朵：“我回家肯定好好教育他！”“再有下次，就得记大过了！”班主任冷着一张脸。这个喜欢幻想的学生还挺让她头疼的。</p><p>回家路上，妈妈责问他为什么和混子打架。他脖子一梗：“他们欺负无辜同学！我这是拔刀相助！”好一句拔刀相助。妈妈愣了有一秒，拧着耳朵的手指加重了力道。当晚他被罚面壁思过三小时。雪白的墙壁好像一匹画布，那银枪长袍的少年将军在他面前虎虎生风。下一刻，他又想起今天发生的事情，眼前的画面没来由的就碎了。他总觉得心里火辣辣的烧，就跟他那还在发红的耳朵一样。从那天起，他放弃一切幻想，安守本分做了大人眼中的好学生。</p><p>时光荏苒，当年的毛头小子转眼已经成为青年。曾经爱不释手的小说，早在他高三毕业那年，就卖给了收书匠。整个少年时代的梦想，换回了五块钱。卖书那天，他的心里好像裂了一道小口子。总归要成长的，他这么告诉自己，将那五块钱拽得紧紧的，头也不回的离开了。然后就是按部就班的大学，毕业，工作。就好像千千万万个普通人一样，每天为了生计奔波，梦想成为笑料空谈。</p><p>这天下班，他无精打采地走在路上。连续的加班让他精疲力尽。以至于他根本没有发现走在他前面的女生停下了脚步。“把钱交出来！”是几个眼神冰冷的带刀歹徒。女生花容失色，四处望了望，然后把求助的眼神投向了他。他脚步停了下来，脑海里浑浊不堪，嘴里却下意识喝道：“你干什么？”话刚出口，他又有些后悔。“没你什么事小子，给老子滚远点儿！”歹徒丝毫不把他放在眼里，反而晃起手中的刀。“你再不滚我要报警了！”他拿出手机就要摁下号码，心里祈祷这些歹徒会就这么被他吓走。几个歹徒看到这个文弱不堪的男人竟然真的要管这闲事，脸色狰狞，暴怒地绕过女生对他冲了过来，手中的刀刃闪着森白的光，往他身上直捅。白光不停摇晃着，在他眼中拖出一片残影。他恍惚间好像看到了十几年前那面雪白的墙壁。墙壁上还有个模糊不清的人影。心里有什么东西一热，随即如潮水般向他涌来。刀尖眨眼就到跟前，他反而往前走了几步，整个人一头扎进了眼前朦胧的白光中。</p><p></p><p></p><p></p><p>歹徒觉得这个男人一定是个疯子，竟然自己往刀刃上撞，远处的女生早已吓得捂住了脸。“锵！”没有喷洒的鲜血，没有痛苦的闷哼。只有一声突兀的金铁交击之声。“这么多年了，我还以为您已经放弃了。”一把浑厚的男声在他耳边响起，很陌生，却又十分熟悉。白光缓缓消散，眼前显出一个魁梧的人影，现实在这一刻与记忆重叠。他浑身一个激灵，整个人清醒了过来。“你？”“末将已经…”男人身着戎装红袍飞扬，银枪一横犹如铜墙铁壁。他侧过脸，眼神坚毅，嘴角却勾起一抹微笑。“恭候多时了。”</p></div>`
  },
  {
    id: '酒',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>男人最好饮酒,每天晚上,都要去村子尽头的小酒馆买上两米酒.</p><p>他行侠仗义,又武艺高强,每次酒馆有人闹事,都出手平定,一来二去,酒馆老板的小女儿,倒是倾心与他.</p><p> '我要嫁给你'.那天男人填了参军榜后,女孩把他堵在酒馆门口.</p><p>'别扯了',男人笑着摆手,'我马上就要去参军了,能不能活着回来还不知道,你怎么嫁?'</p><p>小姑娘倔的要死,'我不管!'</p><p> 男人无奈,半开玩笑的安抚道,'我要是活着回来,就娶你'</p><p>女孩倒是当真,煞有介事的跟他拉钩.</p><p>七年后,男人终于衣锦还乡.他在家呆了近半个月,也没下决心去小酒馆.明明当初是开玩笑似的说,现在反而害怕那姑娘把自己忘得一干二净.</p><p>纠结再三,男人还是去了.和七年前一样,男人还是点了一坛酒,女孩见他没有一点特别的反应,</p><p>他叹了口气,把酒坛的酒仰头倒入嘴中.男人咂了咂嘴,口中酒香四溢.一坛酒下肚,原本心情压抑的男人已经有了七分醉意.</p><p>'姑娘',这酒好喝,'再给我来一坛'</p><p> 那女孩坐着对面的椅子上,用手托着下巴.露出小小的酒窝,甜甜的笑道,'客官这酒没有了'</p><p> 男人眉毛一束,'你这是酒馆,怎么可能没有酒?'</p><p>'因为你傻',女孩气鼓鼓的嘟着嘴,'藏了二十多年的女儿红,当然只有这一坛咯'</p><p>晚安~好梦</p></div>`
  },
  {
    id: '想飞的猫',
    by: null,
    auth: '苦秋',
    src: null,
    content: `<div><p>小猫有一个愿望，他想像蝴蝶一样飞向天空。</p><p>他每天观察着花园里的小蝴蝶，看着他抖动翅膀在空中飞翔，可是自己没有翅膀要怎么才能飞起来呢。</p><p>只要速度够快，像我这样一直煽动翅膀就可以飞起来了呀，虽然你没有翅膀不过应该有其他办法的吧。”小蝴蝶落在小猫的头顶说。</p><p>只要速度够快。”小猫眨了眨眼重复着。</p><p>那如果我用最快的速度跑出花坛，越过花坛边缘的时候会不会飞起来呢。</p><p>小猫想了想就站起身，他弓着腰把浑身的力道都放在腿上嗖的一声以最快的速度向花坛边跑去，然后啪的一声摔在了地上。</p><p>根本就不行啊..好疼。</p><p>蝴蝶落在小猫身上拽了拽他耳朵，但蝴蝶的力气太小了，没法把小猫拽起来。</p><p>小猫撑着地坐起身，伸手揉了揉脑袋:“这样子很傻吧，还是不行啊，猫也许永远都飞不起来。”</p><p>别灰心呀，我刚出生的时候也没办法飞起来的。” 蝴蝶轻声安慰着小猫。小猫坐在地上舔了舔爪子，蝴蝶在空中转了一圈落在一边。</p><p>“为什么一定要飞起来呢，我也很羡慕你有这样的身体可以保护自己，做蝴蝶的虽然可以飞起来，但其实很脆弱的，甚至抵不过一场小雨。”小蝴蝶想了想说道，说着说着又有些难过的低下头。</p><p> 小猫伸出爪子让蝴蝶落在上面，他想摸一摸小蝴蝶安慰他，但又怕弄伤小蝴蝶，只能带着蝴蝶站起身来走到屋檐下。</p><p>如果下雨了你可以来这里，平时太阳很大的时候我都躲在这里的。”小猫对小蝴蝶说。</p><p>如果风太大了，我也没办法躲在这里的。”小蝴蝶低下了头。</p><p>小猫突然站起身望着外面大大的太阳，他突然觉得自己虽然不会飞但也可以成为很厉害的小猫。</p><p>“晴天的时候你替我飞，雨天的时候我保护你。”小猫掐着腰逆着阳光在小蝴蝶面前倒映出大大的影子。</p><p>“好。”小蝴蝶说。</p><p>“没有什么日子需要赋予特殊意义，我时时爱你，不需要在某个节点才坦露心意。</p><p>但如果你想听，我爱你，偏爱即例外</p><p>晚安，我的宝贝们</p><p>晚安~好梦</p></div>`
  },
  {
    id: '静',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>你曾否静静地看着熟睡中的恋人？</p><p>忘了是什么样的心情之下，他睡了，你却睡不着，于是转过脸去，静静地看着熟睡的他。他的睡姿也许并不优美，但你不会介意。</p><p>人可以透过镜子看到自己的背影，却用不可能在熟睡的时候看到自己的睡姿，这是私密的时光，只能留给身边的人。</p><p>看着熟睡中的恋人，你心里不禁生出许多问号：</p><p>为什么会是他睡在你的身畔而不是别人？</p><p>你为什么会爱上他，而他又会爱上你？</p><p>他有时候看上去是不是很陌生？</p><p>为什么这个人能让你笑，也能让你哭？</p><p>他是真实的吗？为什么你会觉得自己在做梦？</p><p>他就是将会和你长相厮守的人吗？</p><p>你悄悄的呼吸着他的鼻息，倾听者他的故意，忽而有点茫然。他是一条小船，由于命运的驱使，顺水漂流到你的床榻之岸。</p><p>这样的概率有多大？无从计算。</p><p>你吻了吻他的脸，为他拉上被子，看着他酣睡，不禁又生出了爱怜。在你床榻之岸停留的人，是多么天真和善良，毫无戒备，像个孩子似的。你告诉自己，以后要好好爱他和珍惜他。</p><p>然而，当他醒来，你也醒来，你还是会和他吵嘴，还是会怀疑他是否就是那个跟你厮守终生的人。瞬间的感动，原来只是感动了自己。</p></div>`
  },
  {
    id: '最后一个太阳',
    by: null,
    auth: '会讲故事的洛小鱼',
    src: null,
    content: `<div><p>赫羿出门买水果，关门的瞬间就觉得有什么擦着他的肩膀进了家里。</p><p>算了算了，天气热，谁都想有个落脚的地方，赫羿假装没看见这个满脸是血的鬼，跟往常一样拧了两圈钥匙，下楼了。</p><p>回来的时候他刚进门就看见那个鬼正目不转睛地盯着电视屏幕，上面是山体滑坡的新闻，南方水灾的消息铺天盖地，赫羿耸耸肩膀走过去，递给他一张面巾纸。</p><p>“擦擦脸。”</p><p>这个鬼一脸呆滞地转过头来，“你能看见我？”</p><p>赫羿掰着手指头，“上礼拜，十八楼有个跳楼的小姑娘，渴了来敲门要水喝，在我这呆了三天，上上礼拜，南边化工厂爆炸牺牲的门卫大爷，说是惦记一口溜肥肠，要在我这闻闻味儿，弄的我吃了一个礼拜肥肠，上上上礼拜…”</p><p>“停停停，”鬼打断了赫羿，“你到底是干啥的？”</p><p>“我还问你们是干啥的呢，”赫羿皱着眉头，“我招谁惹谁了？”</p><p>鬼回头指着电视上的画面，“我就在那死的。”</p><p>赫羿伸手调低了音量，“那你走了挺远啊。”</p><p>鬼小心翼翼地从心口掏出一个吊坠，打开来递给赫羿。</p><p>赫羿看着那个吊坠，“这是什么？”</p><p>“我想请你帮忙收集一点北方的阳光，这样我就可以带回去，也许可以让雨下的不那么大。”</p><p>赫羿叹了口气，从柜子里拿出一个花盆。</p><p>“当年我的祖先打下了九个太阳，有一年雪灾用了俩，有一年冬天气温太低用了四个，还有一年说是世界末日，吓得我赶紧捐了两个，现在就剩一个了，你拿去吧。</p></div>`
  },
  {
    id: '神龙',
    by: null,
    auth: '温酒',
    src: null,
    content: `<div><p>女孩被打下深渊，重新归为蛟形。几乎丧命时，被另- -只藏在深渊中的潜蛟救了下来。</p><p>潜蛟化为少年，好奇地问道:“ 那些道士为什么要打你?”</p><p>“因为我想偷他们的丹药。”女孩的脸微微一红，“我想修炼成神龙..</p><p>“不需要丹药也可以修炼成龙呀，- -定 是你修炼的地方不对。” 男孩摇身- -变，幻化蛟形，修为却明显比女孩要高-些。说着，他有些期待道:“要不然你在这里和我一起修炼怎么样，我一个人，很寂寞的。”</p><p>女孩愣了一下，看着少年清澈的眸子，不自禁点了点头。</p><p>时间一年又一年过去，他们自此相依为命。</p><p>那天清晨，女孩睁开眼睛时，赫然发现少年化为原型，在空中盘旋，大放金光。转瞬之间，又化为神龙，冲天而起。</p><p>“你回来!不是说好一-同修炼，- -同成龙的吗?”女孩反应过来，冲着天空喊道。她咬牙切齿，愈说愈烈</p><p>“王八蛋!”她骂道，“你就是个骗子!”</p><p>但深渊距离天空实在太远，远到任何声音，还不等传出去就会消散无踪。几天的时间转瞬即逝，少年似乎也再也不会出现。</p><p>“我不骂你了，你回来好不好。”女孩蜷缩在深渊深处，带着哭腔道，“这里很黑。</p><p>金光自天空射下，照亮了深渊，-条神龙自云层穿越而出，径直落下。</p><p>即将落地时，神龙化为少年，站在女孩面前。他拎着一个土里土气地麻袋，脸上蹭着焦黑的颜色，临走前干净的衣服也变得脏兮兮的。</p><p>“..没走?’</p><p>少年摇头，抓了抓头发，有些脸红。他把手中的麻袋反过来，无数丹药从麻袋里倒出，堆成小山。</p><p>他不好意思地笑笑:“ 我把附近的道观都给抢了。</p></div>`
  },
  {
    id: '我有故事你有酒吗前言',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/我有故事你有酒吗前言.mp3'
  },
  {
    id: '阿苏姑娘',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/阿苏姑娘.mp3'
  },
  {
    id: '狗爷',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/狗爷.mp3'
  },
  {
    id: '南阳素素',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: null
  },
  {
    id: '茉莉不是花',
    by: '会讲故事的洛小鱼',
    auth: '关东野客',
    src: 'http://www.hellowelcome.cn/bdq/audios/茉莉不是花.mp3'
  },
  {
    id: '王母洞的传说',
    by: null,
    auth: '',
    src: null,
    content: `<div><p>在很久很久以前，王母娘娘在天庭得到玉帝的准许，下凡来到人间，体察人间风土人情，以利管理人间。</p><p>有一天，王母娘娘来到这块方圆几百里的地方一看，一马平川，白茫茫一片，没有人烟。她感到很不是滋味，心想大地上没有人烟怎能侍奏天庭。就命青、白二龙立刻退水。</p><p>青、白二龙施展神威，把方圆几百里的海水喝入肚中，飞向天空。</p><p>就在这片土地上露出了许多的山色。</p><p>王母娘娘按落祥云，落在了最前面的一个较大的山头上，随手从头上拔下一根银针，用手一指山崖，银针由小变大，从她手中飞向山崖，歪歪扭扭地向里钻了几十里。</p><p>王母娘娘来到这座洞口，吩咐麒麟让这几百里的土地出现人烟。不到一个时辰，就看到平地上升起缕缕炊烟，王母娘娘就住在这座洞里施舍恩惠。</p><p>后来，王母娘娘继续出游，要离开这儿。临行这之前，看到人们在田野里耕种，感动得掉下一滴眼泪，正巧落在洞口的石崖上，从此这滴水就源源不断了。</p><p>人们为了感谢王母娘娘，就把这洞起名叫“王母洞”。并且在每年三月三日到这里来送香还愿，求王母娘娘保佑岁岁平安。</p></div>`
  },
  {
    id: '神与穷人',
    by: null,
    auth: '',
    src: null,
    content: `<div><p>很久以前有一个穷人，他每天劳作非常辛苦，可还是很穷，有一天穷人去求神帮助他摆脱贫困，神答应了穷人的请求，赐给他三个箱子，让他选择其中一个，神说：“记住，你只能选择一个。”</p><p>穷人选择了第一个箱子，打开箱子穷人看见满满一箱金子，穷人高兴的捧着金子回到了家。穷人拿着这些金子买了房子、田地、娶了美丽的妻子，可是穷人每天都睡不踏实，因为它不断的想着第二个箱子和第三个箱子，第二个也许是宝石，第三个也许是珠宝，穷人这样想着。</p><p>终于在一个夜晚，穷人找到了另外两个箱子，把两个箱子拿回家里。穷人打开第二个箱子看到的是一张纸条，上面写着：你的贪婪会让你变得一无所有!如果你现在放弃打开第三个箱子，你会变回原本贫穷的自己。</p><p>穷人的房子、田地、金子、全部消失不见了，就连美丽的妻子看到他如此落魄也离他而去。穷人不甘心，他不想变得像从前一般贫穷，紧接着他打开第三个箱子，他以为会有着珍贵的东西，没想到打开时是一条毒蛇，毒蛇把穷人咬死了。</p><p>穷人因为自己的贪婪而付出了生命，一个人不应该只依靠别人的帮助，而要懂得自给自足!</p></div>`
  },
  {
    id: '公主的眼泪',
    by: null,
    auth: '',
    src: '',
    content: `<div><p>在很久很久以前，有一个国王。他把他的国家治理的非常好，国家不大，但百姓们丰衣足食，安居乐业，十分幸福。国王有三位美丽可爱的小公主，三位小公主们从生下来就具有一种神奇的魔力，当她们哭泣的时候，落下的眼泪会化作一颗颗晶莹剔透的钻石，价值连城。</p><p>有一天，国王发觉自己年事已高，自己的国家还没有人可以托付，公主们也没人照顾。于是昭告天下：</p><p>众所周知，我有三位的公主，她们每个人都拥有举世无双的美貌，而且她们的眼泪可以化作昂贵的钻石，一个月后，我将为她们召集所有的优秀的男人，让她们挑选自己心仪的丈夫————被选中的人将有机会继承我的国家和财富！”</p><p>一个月后，国王的城堡里挤满了来自世界各地的王子，骑士和富豪之子。一个个都是英俊潇洒，器宇不凡。他们自信满满的围在王宫里，等待着公主们的到来。正午的时候，国王带着他的三位公主们来到宫殿。为了表示对远道而来的客人的欢迎，</p><p>大公主在现场为众人唱了一首歌，嗓音清澈，犹如天籁；</p><p>二公主在现场为众人跳了一支舞，步伐轻盈，身段美妙。</p><p>而最年幼的小公主，对着众人浅浅的一笑，</p><p>国王尴尬的解释道，请大家不要介意，小公主自从生下来后就没有说过话，而且很怕生人。为了博取公主们的亲睐，大家纷纷展示了自己的长处，有的当场写诗作画送给大公主，有的为二公主表演剑法和马术，有的拿出世间少有的奇珍异宝献给小公主。大公主和二公主都很开心，也渐渐有了自己的决定，只有小公主静静的依然躲在国王的身后。</p><p>大公主最后选择了一个王子，那个英俊的王子对她许诺说，会为她征服全世界，在每座城堡上刻下她的名字；</p><p>二公主最后选择了富豪之子，那个聪明的男孩对她保证说，他会赚很多钱，为她建立一座世界上最华丽的宫殿，里面摆满美丽的奇珍异宝；</p><p>小公主平静的看着那些人, 摇了摇头。</p><p>正在国王准备宣布结果时,从人群中走出一个年轻的牧羊人，他径直走到小公主跟前，在她耳边说了一句话。小公主忽然笑的很灿烂，她毫不犹豫的挽住了牧羊人的手。</p><p>就这样，三个公主都有了自己的伴侣。</p><p>五年过去了</p><p>大公主的丈夫用眼泪变成的钻石招兵买马，四处征战，百战百胜，每一座被他征服的城堡上，真的全都刻上了大公主的名字。大公主的名字, 变得家喻户晓。她觉得自己很幸福。</p><p>二公主的丈夫用眼泪变成的钻石作为成本，生意越做越大，当然, 生意做得很大之后, 也就不需要钻石了。他不愧是商人之子，简直是天生的商人，很快, 就积累了海量的财富，虽然还没有建造出世界上最最豪华的宫殿，但是二公主也已经很心满意足了。她觉得自己很幸福。</p><p>小公主自从那天跟着牧羊人离开国王的城堡，就开始周游世界。后来他们找到一个山清水秀的世外桃源，就定居了下来。牧羊人花了半个月的时间，用木头和稻草搭建了一个大房子，又做了很多家具。</p><p>他们在房子的后面种了很多蔬菜，在菜地的周围, 亲手做了一排栅栏。小公主把她见到的好看的花，都移植到了自己的小花园里，虽然不知道这些小野花叫什么名字，可每天看到它们就会很开心。傍晚的时候, 他们会坐在湖边钓鱼, 或者数星星。他们一直很穷, 但是他们生活的非常开心。</p><p>小公主渐渐地开始开口说话,她只对牧羊人一个人说, 什么都说，天上的云彩啊, 河里的鱼啊, 树上的鸟窝啊头上的蝴蝶啊一天到晚叽叽喳喳说个不停。牧羊人常常坐在湖边, 安静的听她讲故事，</p><p>一直到小公主讲着讲着, 累得睡着了，把她抱回房间。国王病危, 他派人找回了三个公主和她们的丈夫。他很惊讶的发现,小公主夫妇穿着干净整齐却打满补丁的衣服，他好奇他们为什么这么贫穷。要知道, 小公主随便一滴眼泪就足够买一家衣服店。</p><p>牧羊人说， 因为我从来不让她哭泣。</p><p>国王立刻决定， 把王位传给牧羊人。也许每个人对于幸福都有自己的理解，答案从来都不是唯一的。但是只有牧羊人懂得什么是珍惜。</p><p>国王问小公主, 当年牧羊人跟你说了什么话？</p><p>小公主说：“他在我耳边说，即使你的眼泪可以化作最昂贵的钻石，我宁愿贫困潦倒一生，也不许你哭。”</p><p>最珍贵的眼泪, 不是能化作钻石的眼泪, 而是不会落下的眼泪, 因为珍惜你的人, 不会让你哭。</p><p>国王撒手归西, 牧羊人随即继承王位。举行完继承大典, 带着王冠的牧羊人回到了王宫。从此过上了幸福的生活。</p></div>`
  },
  {
    id: '灰姑娘',
    by: null,
    auth: '',
    src: '',
    content: `<div><p>从前，有一个富人的妻子得了重病，在临终前，她把自己的独生女儿叫到身边说：“乖女儿，妈去了以后会在九泉之下守护你、保佑你的。”说完她就闭上眼睛死了。她被葬在了花园里，小姑娘是一个虔诚而又善良的女孩，她每天都到她母亲的坟前去哭泣。冬天来了，大雪为她母亲的坟盖上了白色的毛毯。春风吹来，太阳又卸去了坟上的银装素裹。冬去春来，人过境迁，他爸爸又娶了另外一个妻子。</p><p>新妻子带着她以前生的两个女儿一起来安家了。她们外表很美丽，但是内心却非常丑陋邪恶。她们到来之时，也就是这个可怜的小姑娘身受苦难之始。她们说：“要这样一个没用的饭桶在厅堂里干什么?谁想吃上面包，谁就得自己去挣得，滚到厨房里做厨房女佣去吧!”说完又脱去她漂亮的衣裳，给她换上灰色的旧外套，恶作剧似地嘲笑她，把她赶到厨房里去了。她被迫去干艰苦的活儿。每天天不亮就起来担水、生火、做饭、洗衣，而且还要忍受她们姐妹对她的漠视和折磨。到了晚上，她累得筋疲力尽时，连睡觉的床铺也没有，不得不睡在炉灶旁边的灰烬中，这一来她身上都沾满了灰烬，又脏，又难看，由于这个原因她们就叫她灰姑娘。</p><p>有一次，父亲要到集市去，他问妻子的两个女儿，要他给她们带什么回来。第一个说：“我要漂亮的衣裳。”第二个叫道：“我要珍珠和钻石。”他又对自己的女儿说：“孩子，你想要什么?”灰姑娘说：“亲爱的爸爸，就把你回家路上碰着你帽子的第一根树枝折给我吧。”父亲回来时，他为前两个女儿带回了她们想要的漂亮衣服和珍珠钻石。在路上，他穿过一片浓密的矮树林时，有一根榛树枝条碰着了他，几乎把他的帽子都要扫下来了，所以他把这根树枝折下来带上了。回到家里时，他把树枝给了他女儿，她拿着树枝来到母亲的坟前，将它栽到了坟边。她每天都要到坟边哭三次，每次伤心地哭泣时，泪水就会不断地滴落在树枝上，浇灌着它，使树枝很快长成了一棵漂亮的大树。不久，有一只小鸟来树上筑巢，她与小鸟交谈起来。后来她想要什么，小鸟都会给她带来。</p><p>国王为了给自己的儿子选择未婚妻，准备举办一个为期三天的盛大宴会，邀请了不少年青漂亮的姑娘来参加。王子打算从这些参加舞会的姑娘中选一个作自己的新娘。灰姑娘的两个姐姐也被邀请去参加。她们把她叫来说道：“现在来为我们梳好头发，擦亮鞋子，系好腰带，我们要去参加国王举办的舞会。”她按她们的要求给她们收拾打扮完毕后，禁不住哭了起来，因为她自己也想去参加舞会。她苦苦哀求她的继母让她去，可继母说道：“哎哟!灰姑娘，你也想去?你穿什么去呀!你连礼服也没有，甚至连舞也不会跳，你想去参加什么舞会啊?”灰姑娘不停地哀求着，为了摆脱她的纠缠，继母最后说道：“我把这一满盆碗豆倒进灰堆里去，如果你在两小时内把它们都拣出来了，你就可以去参加宴会。”说完，她将一盆碗豆倒进灰烬里，扬长而去。灰姑娘没办法，只好跑出后门来到花园里喊道：</p><p>“掠过天空的鸽子和斑鸠，飞来吧!飞到这里来吧!快乐的鸟雀朋友们，飞来吧!快快飞到这里来吧!大伙快来帮我忙，快快拣出灰中的碗豆来吧!“</p><p>先飞来的是从厨房窗子进来的两只白鸽，跟着飞来的是两只斑鸠，接着天空中所有的小鸟都叽叽喳喳地拍动着翅膀，飞到了灰堆上。小白鸽低下头开始在灰堆里拣起来，一颗一颗地拣，不停地拣!其它的鸟儿也开始拣，一颗一颗地拣，不停地拣!它们把所有的好豆子都从灰里拣出来放到了一个盘子里面，只用一个小时就拣完了。她向它们道谢后，鸟雀从窗子里飞走开了。她怀着兴奋的心情，端着盘子去找继母，以为自己可以去参加舞宴了。但她却说道：“不行，不行!你这个邋遢女孩，你没有礼服，不会跳舞，你不能去。”灰姑娘又苦苦地哀求她让她去。继母这次说道：“如果你能在一个小时之内把这样的两盘碗豆从灰堆里拣出来，你就可以去了。”她满以为这次可以摆脱灰姑娘了，说完将两盘碗豆倒进了灰堆里，还搅和了一会，然后得意洋洋地走了。但小姑娘又跑到屋后的花园里和前次一样地喊道：</p><p>“掠过天空的鸽子和斑鸠，飞来吧!飞到这里来吧!快乐的鸟雀朋友们，飞来吧!快快飞到这里来吧!大伙快来帮我忙，快快拣出灰中的碗豆来吧!“</p><p>先飞来的是从厨房窗子进来的两只白鸽，跟着飞来的是两只斑鸠，接着天空中所有的小鸟都叽叽喳喳地拍动着翅膀，飞到了灰堆上。小白鸽低下头开始在灰堆里拣起来，一颗一颗地拣，不停地拣!其它的鸟儿也开始拣，一颗一颗地拣，不停地拣!它们把所有的好豆子都从灰里拣出来放到了盘子里面，这次只用半个小时就拣完了。鸟雀们飞去之后，灰姑娘端着盘子去找继母，怀着极其兴奋的心情，以为自己可以去参加舞会了。但继母却说道：“算了!你别再白费劲了，你是不能去的。你没有礼服，不会跳舞，你只会给我们丢脸。”说完他们夫妻与她自己的两个女儿出发参加宴会去了。</p><p>现在，家里的人都走了，只留下灰姑娘孤伶伶地一个人悲伤地坐在榛树下哭泣：“榛树啊!请你帮帮我，请你摇一摇，为我抖落金银礼服一整套。”</p><p>她的朋友小鸟从树上飞出来，为她带了一套金银制成的礼服和一双光亮的丝制舞鞋。收拾打扮、穿上礼服之后，灰姑娘在她两个姐妹之后来到了舞厅。穿上豪华的礼服之后，她看起来是如此高雅、漂亮、美丽动人极了。她们都认不出她，以为她一定是一位陌生的公主，根本就没有想到她就是灰姑娘，她们以为灰姑娘仍老老实实地待在家中的灰堆里呢。</p><p>王子看到她，很快向她走来，伸出手挽着她，请她跳起舞来。他再也不和其他姑娘跳舞了，他的手始终不肯放开她。每当有人来请她跳舞时，王子总是说：“这位女士在与我跳舞。”他们一起跳到很晚，她才想起要回家去了。王子想知道这位美丽的姑娘到底住在哪里，所以说道：“我送你回家去吧。”灰姑娘表面上同意了，但却趁他不注意时，悄悄地溜走，拔腿向家里跑去。王子在后面紧追不舍，她只好跳进鸽子房并把门关上。王子等在外面不肯离去，一直到她父亲回家时，王子才上前告诉他，说那位他在舞会上遇到的不知道姓名的姑娘藏进了这间鸽子房。当他们砸开鸽子房门时，里面却已空无一人，他只好失望地回宫去了。父母进屋子时，灰姑娘已经身穿邋遢的衣服躺在灰堆边上了，就像她一直躺在那儿似地，昏暗的小油灯在烟囱柱上的墙洞里摇晃着。实际上，灰姑娘刚才很快穿过鸽子房来到榛树前脱下了漂亮的礼服，将它们放回树上，让小鸟把它们带走，自己则回到屋里坐到了灰堆上，穿上了她那灰色的外套。</p><p>第二天，当舞会又要开始时，她的爸爸、继母和两个姐妹都去了。灰姑娘来到树下说：“榛树啊!请你帮帮我，请你摇一摇，为我抖落金银礼服一整套。”</p><p>那只小鸟来了，它带来了一套比她前一天穿的那套更加漂亮的礼服。当她来到舞会大厅时，她的美丽使所有的人惊讶不已。一直在等待她到来的王子立即上前挽着她的手，请她跳起舞来。每当有人要请她跳舞时，他总是和前一天一样说：“这位女士在与我跳舞。”到了半夜她要回家去的时候，王子也和前一天一样跟着她，以为这样可以看到她进了哪一幢房子。但她还是甩掉了他，并立即跳进了她父亲房子后面的花园里。花园里有一棵很漂亮的大梨树，树上结满了成熟的梨。灰姑娘不知道自己该藏在什么地方，只好爬到了树上。王子没有看到她，他不知道她去了哪儿，只好又一直等到她父亲回来，才走上前对他说：“那个与我跳舞的不知姓名的姑娘溜走了，我认为她肯定是跳上梨树去了。”父亲暗想：“难道是灰姑娘吗?”于是，他要人去拿来一柄斧子，把树砍倒了一看，树上根本没有人。当父亲和继母到厨房来看时，灰姑娘和平时一样正躺在灰烬里。原来她跳上梨树后，又从树的另一边溜下来，脱下漂亮的礼服，让榛树上的小鸟带了回去，然后又穿上了她自己的灰色小外套。</p><p>第三天，当她父亲、继母和两个姐妹走了以后，她又来到花园里说道：“榛树啊!请你帮帮我，请你摇一摇，为我抖落金银礼服一整套。”</p><p>她善良的朋友又带来了一套比第二天那套更加漂亮的礼服和一双纯金编制的舞鞋。当她赶到舞会现场时，大家都被她那无法用语言表达的美给惊呆了。王子只与她一个人跳舞，每当有其他人请她跳舞时，他总是说：“这位女士是我的舞伴。”当午夜快要来临时，她要回家了，王子又要送她回去，并暗暗说道：“这次我可不能让她跑掉了。”然而，灰姑娘还是设法从他身边溜走了。由于走得过于匆忙，她竟把左脚的金舞鞋失落在楼梯上了。</p><p>王子将舞鞋拾起，第二天来到他的国王父亲面前说：“我要娶正好能穿上这只金舞鞋的姑娘作我的妻子。”灰姑娘的两个姐妹听到这个消息后非常高兴，因为她们都有一双很漂亮的脚，她们认为自己穿上那只舞鞋是毫无疑问的。姐姐由她妈妈陪着先到房子里去试穿那只舞鞋，可她的大脚趾却穿不进去，那只鞋对她来说太小了。于是她妈妈拿给她一把刀说：“没关系，把大脚趾切掉!只要你当上了王后，还在乎这脚趾头干嘛，你想到哪儿去根本就不需要用脚了。”大女儿听了，觉得有道理，这傻姑娘忍着痛苦切掉了自己的大脚趾，勉强穿在脚上来到王子面。王子看她穿好了鞋子，就把她当成了新娘，与她并排骑在马上，把她带走了。</p><p>但在他们出门回王宫的路上，经过后花园灰姑娘栽的那棵榛树时，停在树枝上的一只小鸽子唱道：“再回去!再回去!快看那只鞋!鞋太小，不是为她做的!王子!王子!再找你的新娘吧，坐在你身边的不是你的新娘!“王子听见后，下马盯着她的脚看，发现鲜血正从鞋子里流出来，他知道自己被欺骗了，马上掉转马头，把假新娘带回她的家里说道：“这不是真新娘，让另一个妹妹来试试这只鞋子吧。”于是妹妹试着把鞋穿在脚上，脚前面进去了，可脚后跟太大了，就是穿不进去。她妈妈让她削去脚后跟穿进去，然后拉着她来到王子面前。王子看她穿好了鞋子，就把她当做新娘扶上马，并肩坐在一起离去了。</p><p>但当他们经过榛树时，小鸽子仍栖息在树枝头上，它唱道：“再回去!再回去!快看那只鞋太小，不是为她做的!王子!王子!再找你的新娘吧，坐在你身边的不是你的新娘!“</p><p>王子低头一看，发现血正从舞鞋里流出来，连她的白色长袜也浸红了，他拨转马头，同样把她送了回去，对她的父亲说：“这不是真新娘，你还有女儿吗?”父亲回答说：“没有了，只有我前妻生的一个叫灰姑娘的小邋遢女儿，她不可能是新娘的。”然而，王子一定要他把她带来试一试。灰姑娘先把脸和手洗干净，然后走进来很有教养地向王子屈膝行礼。王子把舞鞋拿给她穿，鞋子穿在她脚上就像是专门为她做的一样。他走上前仔细看清楚她的脸后，认出了她，马上兴奋的说道：“这才是我真正的新娘。”继母和她的两个姐妹大吃一惊，当王子把灰姑娘扶上马时，她们气得脸都发白了，眼睁睁地看着王子把她带走了。他们来到榛树边时，小白鸽唱道：“回家吧!回家吧!快看那只鞋!王妃!这是为你做的鞋!王子!王子!快带新娘回家去，坐在你身边的才是真正的新娘“</p><p>鸽子唱完之后，飞上前来，停在了灰姑娘的右肩上。他们一起向王宫走去。</p></div>`
  },
  {
    id: '就算你是妖又如何',
    by: '会讲故事的洛小鱼',
    auth: '会讲故事的洛小鱼',
    src: '',
    content: `<div><p>“你看，说书先生送我的冰糖葫芦，你要吃吗？”女孩一蹦一跳地跑到小道士面前，嬉笑着问道。</p><p>“我不吃了，你吃吧。”小道士应道，但他的眼神却穿过了冰糖葫芦，望着女孩背后的巷子里正收拾东西准备离开的说书先生，心里不知在想些什么。</p><p>女孩听闻飞快地把手收了回来，一边吃一边得意道：“就算你要吃，我也不会给你的。”小道士佯装要抢，女孩便飞也一般的逃走了。</p><p>待女孩走远，小道士轻叹了口气，小心翼翼地将背在身后的冰糖葫芦重新包好，方才向着女孩的方向追去。</p><p>女孩是个半妖，是小道士的师父当年剿灭妖巢时捡到的孤儿，见她可怜，便将她带回了道观。</p><p>小道士与女孩的年龄相仿，便时常待在一处，女孩唤他作师哥，他教她道术剑法。</p><p>女孩虽是个孤儿，但性格依旧活泼生趣，加上身为半妖之躯，禀赋惊人，与小道士学习了没多久，便已进境惊人，俨然成了道观中的焦点。</p><p>女孩平日里最爱嬉闹，时不时便将云淡风轻的道观搅得风起云涌，然而每次闯出了祸来，便总是凭着她迅捷的身法，让小道士背了锅。</p><p>每每小道士被罚打坐诵经时，女孩总在不远处挤眉弄眼。然而看着她古灵精怪的模样，明明是因为她受的罚，小道士却怎么也生不起气来。</p><p>两人自小一起长大，用话本里的话说，也算是青梅竹马，未来……</p><p>“算了，别想什么未来了……”小道士又想起说书先生那俊朗的模样，黯自垂下了头。</p><p>小道士已经忘了自己是什么时候喜欢上女孩的了，或许是她背着师父给受罚的自己偷送零嘴的时候，或许是她拉着自己跑去从不敢去的后山看风景的时候，又或许是她得意地向自己展示她作为半妖的小虎牙的时候……</p><p>只是，这么多的或许，却没人知道，小道士只敢将思绪深深地埋在心里。毕竟，女孩那么光彩夺目，而自己平凡的找不出一点闪光。</p><p>有许多次，小道士都想表白自己的心意，却又临阵当了缩头乌龟。</p><p>“我喜欢……你身后的野花……”</p><p>“我喜欢……你新买的头绳……”</p><p>“我喜欢……你出剑的动作……”</p><p>时光流转，小道士的我喜欢你尚未说出口，女孩却要离开了。</p><p>毕竟，道门清净地，哪怕道长心慈，也无法在她成年之后继续容留一个半妖女孩。</p><p>小道士有些不知所措，他只能在女孩最后一次下山历练之时，自告奋勇地担任了护卫，一路上默默为女孩扫清障碍，抵挡妖兽袭击，眼看着时间越来越少，小道士终于鼓起勇气的时候，两人却遇上了那个说书先生。</p><p>说书先生从别国云游至此，见多识广，器宇亦是不凡，他口中那些闻所未闻的奇幻爱情故事让女孩着迷不已，人妖仙魔、浪漫至极。</p><p>女孩开始三天两头的往说书的茶摊前跑，结束时还会与那说书先生聊上几句</p><p>小道士每每远远地看着女孩开心的模样，心头的勇气便弱下去一分。</p><p>“那说书先生谈吐不凡，长得也比我好看，师妹喜欢他也再正常不过了，”小道士苦笑着想，“这样也好，正愁师妹要走找不到借口再跟着她了，若她以后能和那个说书先生云游天下，倒也比道观里有趣的多。”</p><p>历练的时间越来越少了，小道士也几乎放弃了自己的告白计划。</p><p>直到历练的最后一天，小道士辗转难眠了许久，终究还是一咬牙决定找女孩谈谈。没想到一拉开门，女孩也刚巧站在门口，小道士一瞬慌了神，连想说的话都忘了个一干二净。</p><p>沉默了半晌，倒是女孩先开口：“师哥，我能问你件事情么？”</p><p>“什么？你说。”</p><p>“就是，”女孩显得有些害羞，“你们人类亲喜欢的人是不是要闭上眼睛呀？”</p><p>“呃……”小道士愣了愣，一时间不知作何反应。</p><p>“她果然是喜欢上他了么……”小道士心想，刚刚提起的勇气又露了个一干二净，“明天就要分别了，索性还是不要说了吧……”</p><p>“到底是不是呀？”</p><p>女孩的话语打断了小道士的思绪。</p><p>“……好像，是这么说的。”</p><p>小道士神情有些落寞。</p><p>但还未待他反应过来，女孩已经紧闭着双眼亲了上来。</p><p>“啊，你……”小道士的脸颊红的发烫，一时僵在了原地。</p><p>“说书先生是这么告诉我的，他说就算是人和半妖也可以在一起的。”女孩一抬头，发现小道士呆滞的模样，有些惊慌，“是我做的不对吗？还是说师哥也不喜欢我是个半妖……”</p><p>“不是的，不是的，我喜欢你身后的野花，喜欢你新买的头绳，喜欢你出剑的动作，但最最最喜欢的就是你了。”小道士回过神来，一把抱住了女孩，缓缓闭上了眼睛......</p></div>`
  }
]
export default jsonList
